Repository: mcguffin/wp-matomo-optin
Catalog: languages/wp-matomo-optin-*.po
Languages: de_de

source: Allow Tracking?
de_de: Tracking erlauben?

source: Please allow us to track your visit. The collected data is kept anonymous and will not be shared with others.
de_de: Bitte erlaube uns Deinen Besuch zu tracken. Die gesammelten Daten sind anonym und wir geben sie nciht an Dritte weiter.

source: Yes, you may track my Visits
de_de: Ja, meinen Besuch aufzeichnen

source: No, I prefer to stay under the Radar
de_de: Nein, ich bleibe lieber unter dem Radar

source: Save Settings
de_de: Einstellungen sichern

source: Dialog Title
de_de: Dialog TItel

source: Allow Button Label
de_de: Beschriftung Erlauben-Button

source: Allow Button CSS Class
de_de: Erlauben-Button CSS-Klasse

source: Forbid Button CSS Class
de_de: Verbieten-Buttin CSS-Klassen

source: Dialog CSS Class
de_de: Dialog CSS-Klasse

source: Wrapper CSS Class
de_de: Dialog-Wrapper CSS-Klassen

source: Your Visits are being tracked.
de_de: Deine Besuche werden aufgezeichnet.

source: Your Visits are not tracked.
de_de: Deine Besuche werden nicht aufgezeichnet.

source: Change Settings
de_de: Einstellung Ã¤ndern
